[Main]
DisplayName=ภาษาไทย

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=โปรแกรม
RdImageButton_Browser.caption=ปลั๊กอิน
RdImageButton_Metro.caption=แอพ Windows 
lbl_ForcedUninstall.caption=ถอนการติดตั้งแบบบังคับ
lbl_likeIObit.caption=ถูกใจ
PopMenu_Sub_Setting.caption=ตั้งค่า...
PopMenu_Sub_FileShredder.caption=ทำลายไฟล์
PopMenu_Sub_ExportApplicationList.caption=ส่งออกรายการโปรแกรม
PopMenu_Sub_LogManagement.caption=จัดการไฟล์บันทึก
PopMenu_Sub_Update.caption=ตรวจหาการอัพเดท
PopMenu_Sub_UserManual.caption=คู่มือการใช้งาน
PopMenu_Sub_TechnicalSupport.caption=สนับสนุนทางเทคนิค
PopMenu_Sub_IObitOnline.caption=เว็บไซต์ IObit
PopMenu_Sub_About.caption=เกี่ยวกับ
Menu_Plugins_Remove.caption=ลบออก
Menu_plugins_Vote.caption=ให้คะแนน
Menu_plugins_Refresh.caption=รีเฟรช
Menu_plugins_viewEntry.caption=เปิดในตัวแก้ไขรีจิสทรี
Menu_plugins_OpenFile.caption=เปิดตำแหน่งที่ตั้งไฟล์
Menu_Plugins_SelectAll.caption=เลือกทั้งหมด
Menu_Plugins_InverseSelect.caption=สลับส่วนที่เลือก
PopMenu_Uninstall.caption=ถอนการติดตั้ง
PopMenu_Refresh.caption=รีเฟรช
PopMenu_ViewStyle.caption=มุมมอง
PopMenu_ViewStyle_Icon.caption=ไอคอน
PopMenu_ViewStyle_Details.caption=รายละเอียด
PopMenu_OpenFolder.caption=เปิดตำแหน่งที่ตั้งไฟล์
PopMenu_ViewEntry.caption=เปิดในตัวแก้ไขรีจิสทรี
PopMenu_SearchOnline.caption=ค้นหาแบบออนไลน์
PopMenu_Win8App_Uninstall.caption=ถอนการติดตั้ง
PopMenu_Win8App_Refresh.caption=รีเฟรช
PopMenu_Win8App_ViewStyle.caption=มุมมอง
PopMenu_Win8App_Icons.caption=ไอคอน
PopMenu_Win8App_Details.caption=รายละเอียด
PopMenu_Win8App_OpenLocation.caption=เปิดตำแหน่งที่ตั้งไฟล์
PopMenu_Win8App_ViewEntry.caption=เปิดในตัวแก้ไขรีจิสทรี
PopMenu_Win8App_SearchOnline.caption=ค้นหาแบบออนไลน์
lbl_Recommend.caption=แนะนำ: Advanced SystemCare
lbl_1Click.caption=ป้องกันและเพิ่มความเร็วให้กับคอมพิวเตอร์ของคุณเพียงคลิกเดียว
lbl_Freedownloadnow.caption=ดาวน์โหลดฟรี
lbl_News_DisConnection.caption=แบ่งปันโปรแกรมนี้ให้กับครอบครัวและเพื่อนของคุณและเพลินเพลิดไปกับการถอนการติดตั้ง!

[Uninstaller_Frame_Software]
lblLoading.caption=กำลังโหลด Windows Update
ListView_SoftwareList.Columns[1].Caption=ดำเนินการ
ListView_SoftwareList.Columns[2].Caption=ขนาด
ListView_SoftwareList.Columns[3].Caption=วันที่ติดตั้ง
ListView_SoftwareList.Columns[4].Caption=เวอร์ชั่น
PopMenu_Sub_BatchUninstall.Caption=ถอนการติดตั้งเป็นชุด

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=ถอนการติดตั้งแบบบังคับ
lbl_Detail_Title.caption=ตัวถอนการติดตั้งแบบบังคับของ IObit
lbl_Detail_Detail.caption=การถอนการติดตั้งแบบบังคับจะช่วยคุณถอนการติดตั้งโปรแกรมที่ไม่สามารถถอนการติดตั้งด้วยวิธีปกติและล้างไฟล์ที่ยังคงอยู่อย่างละเอียด นอกจากนี้ยังสามารถช่วยคุณลบไฟล์และแฟ้มเป้าหมายได้ง่ายขึ้น
RdImageButton_Browser.caption=เรียกดู...
lbl_Forced_Tip1.caption=คุณสามารถคลิกที่ปุ่ม "เรียกดู…" หรือลากและวางไฟล์ที่นี่เพื่อลบไฟล์หรือถอนการติดตั้งไฟล์ที่เกี่ยวข้องกับโปรแกรม
lbl_Forced_Tip2.caption=จากนั้นคลิกที่ปุ่ม "ถัดไป" เพื่อเริ่มต้นการถอนการติดตั้งแบบบังคับ
RdImageButton_Next.caption=ถัดไป
RdImageButton_Cancel.caption=ยกเลิก
PopMenu_Uninstall.caption=ถอนการติดตั้ง
PopMenu_OpenFolder.caption=เปิดตำแหน่งที่ตั้งไฟล์
PopMenu_ViewEntry.caption=ดูข้อมูล
PopMenu_SearchOnline.caption=ค้นหาแบบออนไลน์
ListView_Search.Columns[0].caption=ชื่อที่แสดง
ListView_Search.Columns[1].caption=ขนาด
ListView_Search.Columns[2].caption=วันที่ติดตั้ง

[Uninstaller_frmLogManage]
lbl_Caption.caption=ตัวจัดการไฟล์บันทึกการถอนการติดตั้ง
lbl_Detail_Title.caption=รายการไฟล์บันทึกของ IObit Uninstaller
lbl_Detail_Detail.caption=คุณสามารถดูและจัดการไฟล์บันทึกการถอนการติดตั้งทั้งหมดยังด้านล่างนี้
RdImageButton_Open.caption=เปิด
RdImageButton_Delete.caption=ลบ
RdImageButton_DeleteAll.caption=ลบทั้งหมด
RdImageButton_Cancel.caption=ยกเลิก

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=ลบออก
lbl_Software_Uninstall.caption=ถอนการติดตั้ง

[Uninstaller_frmUninstalling]
lbl_Caption.caption=ตัวถอนการติดตั้งของ IObit
lbl_UninstallComplete_Title.caption=ถอนการติดตั้งแบบมาตรฐานเสร็จแล้ว
lbl_Uninstalling_question.caption=คุณต้องการที่จะถอนการติดตั้งโปรแกรมที่เลือกหรือไม่?
lbl_PowerfulScan_Title.caption=สแกนด้วยประสิทธิภาพสูง
lbl_PowerfulScan_Detaill.caption=คลิก "สแกนด้วยประสิทธิภาพสูง" เพื่อล้างไฟล์ที่ยังคงอยู่อย่างละเอียด คลิก "ยกเลิก" เพื่อเสร็จสิ้นการถอนการติดตั้ง
lbl_PowerScan_Title_Softwre.caption=สแกนด้วยประสิทธิภาพสูง
lbl_CreateRestore_Title.caption=กำลังสร้างจุดคืนค่าก่อนที่จะถอนการติดตั้ง
lbl_CreateRestore_Check.caption=สร้างจุดคืนค่าก่อนที่จะถอนการติดตั้ง (อาจจะใช้เวลาพอสมควร)
lbl_CreateRestore_Detaill.caption=ในการสร้างจุดคืนค่าคุณสามารถเลิกทำการเปลี่ยนแปลงได้หากมีบางอย่างที่ไม่คาดคิดเกิดขึ้น
lbl_AutoPowerfulScan.caption=สแกนด้วยประสิทธิภาพสูงโดยอัตโนมัติ
lbl_AutoUninstaller.caption=ไม่แสดงการแจ้งเตือนนี้
RdImageButton_Uninstall.caption=ถอนการติดตั้ง
RdImageButton_PowerFulScan.caption=สแกนด้วยประสิทธิภาพสูง
RdImageButton_Cancel.caption=ยกเลิก

[Uninstaller_frmPowerScan]
lbl_Caption.caption=สแกนด้วยประสิทธิภาพสูง
lbl_Warning_Title.caption=คำเตือน:
lbl_Warning_Detail.caption=มีหลายโปรแกรมที่ตรวจพบในไดเรกทอรีนี้ โปรดระมัดระวังในการเลือกรายการที่จะลบ
lbl_FileShredder.caption=ทำลายไฟล์
lbl_SelectAll.caption=เลือกทั้งหมด
RdImageButton_Delete.caption=ลบ
RdImageButton_Cancel.caption=ยกเลิก
lbl_Shredder_Tip.caption=กำลังทำลายไฟล์อยู่ในขณะนี้ อาจจะใช้เวลาพอสมควร กรุณารอสักครู่...
Menu_ListView_Regedit.caption=เปิดในตัวแก้ไขรีจิสทรี
Menu_ListView_Path.caption=เปิดตำแหน่งที่ตั้งไฟล์

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=คำเตือน
lbl_Warnning_Detaill.caption=โปรแกรมคอมพิวเตอร์นี้ได้รับการคุ้มครองตามกฎหมายลิขสิทธิ์และสนธิสัญญาระหว่างประเทศ
lbl_copyright.caption=© สงวนลิขสิทธิ์ พ.ศ. 2548-2558 IObit.
lbl_Thanks_Title.caption=ขอบคุณบุคคลต่อไปนี้เป็นพิเศษสำหรับการมีส่วนร่วมที่ยอดเยี่ยม:

[Uninstaller_frmSetting]
lbl_Caption.caption=การตั้งค่า
lbl_General.caption=ทั่วไป
lbl_AutoUninstaller.caption=ข้ามการแจ้งเตือนสำหรับการยืนยันและการสร้างจุดคืนค่า
lbl_AutoPowerfulScan.caption=ดำเนินการสแกนด้วยประสิทธิภาพสูงโดยอัตโนมัติ
lbl_ShowExplorerButton.caption=เพิ่มปุ่ม "ทำลายไฟล์" ไปยัง Explorer
lbl_AutoShowTipForm.caption=เรียกใช้การสแกนด้วยประสิทธิภาพสูงเมื่อตรวจพบการดำเนินการถอนการติดตั้ง
lbl_Language.caption=ภาษา
lbl_CurrentLanguage_Title.caption=ภาษาปัจจุบัน:
lbl_SkinTitle.caption=สกิน:
lbl_classic.caption=คลาสสิก
lbl_Metro.caption=สีน้ำเงิน
RdImageButton_OK.caption=ตกลง
RdImageButton_Cancel.caption=ยกเลิก

[Uninstaller_frmFileShredder]
lbl_Caption.caption=ตัวทำลายไฟล์
lbl_Detail_Detail.caption=คุณรู้ไหม! ไฟล์ที่ถูกลบออกจากคอมพิวเตอร์สามารถกู้คืนได้แม้หลังจากการฟอร์แมตดิสก์ หากคุณมีไฟล์ที่สำคัญและจำเป็นจะต้องลบออกอย่างถาวร ตัวถอนการติดตั้งของ IObit ช่วยคุณได้ด้วยเครื่องมือ "ทำลายไฟล์"
lbl_Listview_Title.caption=เลือกไฟล์หรือโฟลเดอร์ที่คุณต้องการจะทำลาย:
lblLoading.caption=กำลังโหลด...
lbl_AddFile.caption=เพิ่มไฟล์...
lbl_AddFolder.caption=เพิ่มโฟลเดอร์...
RdImageButton_Shredder.caption=ทำลาย
RdImageButton_Cancel.caption=ยกเลิก
ListView_FileList.Columns[0].Caption=เส้นทางไฟล์
Menu_Shredder_Shredder.caption=ทำลาย
Menu_Shredder_AddFile.caption=เพิ่มไฟล์
Menu_Shredder_AddFolder.caption=เพิ่มโฟลเดอร์
Menu_Shredder_Romove.caption=ลบออก
Menu_Shredder_Clean.caption=ล้าง
lbl_Shredder_Tip.caption=กำลังทำลายไฟล์อยู่ในขณะนี้ อาจจะใช้เวลาพอสมควร กรุณารอสักครู่...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=การคืนค่าระบบ
lbl_Detail_Title.caption=การคืนค่าระบบ
lbl_Detail_Detail.caption=จัดการจุดคืนค่าระบบของคุณ รายการล่าสุดจะไม่สามารถลบได้เพื่อความปลอดภัยของระบบ
ListView_Restore.Columns[0].caption=วันที่และเวลา
ListView_Restore.Columns[1].caption=คำอธิบาย
lbl_Restore_Tip.caption=กำลังคืนค่าไฟล์และการตั้งค่าของระบบ กรุณารอสักครู่...
RdImageButton_Restore.caption=คืนค่า
RdImageButton_Delete.caption=ลบ
RdImageButton_Cancel.caption=ยกเลิก

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=ตัวถอนการติดตั้งที่มีประสิทธิภาพสูงส่วนใหญ่จะใช้ลบโปรแกรมและแถบเครื่องมือที่ไม่ต้องการ
lbl_Installer_Setup_Title1.caption=ตัวถอนการติดตั้งที่มีประสิทธิภาพสูงส่วนใหญ่จะใช้ลบโปรแกรมและแถบเครื่องมือที่ไม่ต้องการ
RdImageButton_Installer.caption=เรียกใช้เดี๋ยวนี้
lbl_Installer_Setup_Detail.caption=อ่านและยอมรับ
lbl_LicenseAgreement.caption=ข้อตกลงสิทธิ์การใช้งาน

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=ข้อตกลงสิทธิ์การใช้งาน
RdImageButton_Cancel.caption=ปิด

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=ทุกปลั๊กอิน
rdlvAllBrowse.Columns[0].Caption=ชื่อ
rdlvAllBrowse.Columns[1].Caption=การจัดอันดับโดยผู้ใช้
rdlvAllBrowse.Columns[2].Caption=การจัดอันดับของฉัน
rdlvAllBrowse.Columns[3].Caption=ผู้เผยแพร่
rdlvAllBrowse.Columns[4].Caption=ดำเนินการ
rdlvCustomBrowse.Columns[0].Caption=ชื่อ
rdlvCustomBrowse.Columns[1].Caption=ผู้เผยแพร่

[Uninstaller_frmPluginVote]
lblTitle.Caption=ให้คะแนน
lblWaiting.Caption=กำลังส่งคะแนน กรุณารอสักครู่…
rdibtnLv1.Caption=1 ดาว
rdibtnLv2.Caption=2 ดาว
rdibtnLv3.Caption=3 ดาว
rdibtnLv4.Caption=4 ดาว
rdibtnLv5.Caption=5 ดาว
rdibtnVote.Caption=ให้คะแนน

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=การตั้งค่าเริ่มต้น
lblConfire.Caption=คุณต้องการที่จะคืนค่าการตั้งค่าเริ่มต้นหรือไม่?
lblHomepageTitle.Caption=โฮมเพจปัจจุบัน:
lblSearchTitle.Caption=เครื่องมือค้นหาปัจจุบัน:
rdibtnOK.Caption=ตกลง
rdibtnCancel.Caption=ยกเลิก

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=ชื่อ
ListView_AppList.Columns[1].caption=ดำเนินการ
ListView_AppList.Columns[2].caption=ขนาด
ListView_AppList.Columns[3].caption=วันที่ติดตั้ง
ListView_AppList.Columns[4].caption=เวอร์ชั่น
PopMenu_Sub_BatchUninstall.caption=ถอนการติดตั้งเป็นชุด
lblLoading.caption=กำลังรีเฟรช...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=แอพเหล่านี้มีความเกี่ยวข้องกัน หากถอนการติดตั้งออกก็จะถอนการติดตั้งแอพอื่นๆ ที่เกี่ยวข้องทั้งหมดออกด้วย คุณต้องการที่จะถอนการติดตั้งหรือไม่?
lblUninstalling.caption=กำลังถอนการติดตั้ง
btnImgUninstall.caption=ถอนการติดตั้ง
btnImgCancle.caption=ยกเลิก

[uninstall_Mitor_M]
lbl_attention.caption=ข้อควรพิจารณา
lbl_show.caption="%s" ยังคงมีไฟล์เหลืออยู่ ซึ่งอาจส่งผลต่อประสิทธิภาพของคอมพิวเตอร์
lbl_again.caption=ไม่ต้องแสดงข้อความนี้อีก
img_power.caption=ล้างเดี๋ยวนี้

[Uninstaller_M]
Edit_Search_Tip=ค้นหาโปรแกรม
Edit_Search_Tip_Toolbar=ค้นหาปลั๊กอิน
Edit_Search_Tip_Win8App=ค้นหาแอพของ Windows 
ForcedUninstall_Browser_Tip=เส้นทางไม่ถูกต้อง กรุณาเลือกอีกครั้ง!
ListView_Icon_Hint=ไอคอน
ListView_List_Hint=รายละเอียด
ListView_View_Hint=เปลี่ยนมุมมอง
ListviewHeader_Software=ชื่อโปรแกรม (ทั้งหมด: %d)
BatchUninstall_NoneSelect=กรุณาเลือกอย่างน้อยหนึ่งโปรแกรม
Uninstall_NoneSelect=กรุณาเลือกโปรแกรมก่อน
WindowState_Max=ขยายใหญ่สุด
WindowState_Normor=คืนค่า
WindowState_Min=ย่อเล็กสุด
Close=ปิด
MoreMenu_Setting=ตั้งค่าเพิ่มเติม
Restore_Form=คืนค่า
Log_DeleteAll_ASK=คุณต้องการที่จะลบไฟล์ทั้งหมดหรือไม่? ไม่สามารถเรียกคืนไฟล์ได้
Log_Delete_ASK=คุณต้องการที่จะลบไฟล์ที่เลือกหรือไม่? ไม่สามารถเรียกคืนไฟล์ได้
NoPowerfulScan_Found_Tip=ไม่พบรายการที่เหลือ
Log_M=ไฟล์บันทึก
App_Version_M=เวอร์ชั่นของโปรแกรม:
OS_Version_M=ระบบปฏิบัติการ:
Date_M=วันที่
Version_M=เวอร์ชั่น
Publisher_M=ผู้เผยแพร่
Install_Date_M=วันที่ติดตั้ง
Create_Restore_M=สร้างจุดคืนค่า
CreateRestore_Title_M=สร้างจุดคืนค่าก่อนที่จะถอนการติดตั้ง
CreateRestore_Detaill_M=คุณสามารถเลิกทำการเปลี่ยนแปลงด้วยจุดคืนค่าเมื่อมีบางอย่างที่ไม่คาดคิดเกิดขึ้น
Uninstalling_M=ถอนการติดตั้ง
Uninstalling_Detaill_M=กำลังถอนการติดตั้งแบบมาตรฐานโดยใช้ตัวถอนการติดตั้งที่มีอยู่แล้วภายในตัวของโปรแกรม
Uninstalling_QuickDetaill_M=กำลังถอนการติดตั้งแบบด่วนโดยใช้ตัวถอนการติดตั้งที่มีอยู่แล้วภายในตัวของโปรแกรม
UninstallComplete_Title_M=ไฟล์ที่ถูกลบ
Quick_UninstallComplete_M=ถอนการติดตั้งแบบด่วนเสร็จแล้ว
Quick_Uninstall_M=กำลังถอนการติดตั้ง %s (%d/%d)
Standard_Uninstall_M=กำลังถอนการติดตั้ง %s (%d/%d)
Uninstall_M=กำลังถอนการติดตั้ง %s (1/1)
Deselect_All_M=ไม่เลือกทั้งหมด
Select_All_M=เลือกทั้งหมด
PowerfulScan_DeleteASK_M=คุณต้องการที่จะลบรายการที่เลือกหรือไม่?
Operation_M=ดำเนินการ
Powerful_Scan_M=สแกนด้วยประสิทธิภาพสูง
Deleted_Registry_Key_M=คีย์รีจิสทรีที่ถูกลบ
Deleted_Registry_Value_M=ค่ารีจิสทรีที่ถูกลบ
Delete_File_M=ลบไฟล์
Delete_Folder_M=ลบโฟลเดอร์
Reboot_to_Delete_M=(เริ่มต้นระบบใหม่เพื่อลบ)
Delete_finished_M=ลบเสร็จแล้ว
ReStartup_to_Delete_M=ไฟล์ที่เหลือในรายการจะถูกลบออกหลังจากรีสตาร์ท
Shredder_Del_M=คุณต้องการที่จะลบไฟล์ %d ออกอย่างถาวรหรือไม่? ไม่สามารถเรียกคืนไฟล์ได้
Shredder_NotDel_M=ไม่สามารถทำลายไฟล์ "%s" ได้ กรุณาตรวจสอบว่ายังคงอยู่ในการใช้งานหรือไม่?
Shredder_InUse_M=ไม่สามารถทำลายไฟล์บางไฟล์ได้ กรุณาตรวจสอบว่ายังคงอยู่ในการใช้งานหรือไม่?
Shredder_NotAddFolder_M=ไม่สามารถทำลายไฟล์ "%s" ได้ การดำเนินการนี้อาจทำให้ระบบไม่เสถียร
Shredder_Sucess_M=ทำลายไฟล์เรียบร้อยแล้ว
Shredder_DirIsEmpty_M=ว่างเปล่า ไม่สามารถทำลายได้
Controlpanel_Button=สแกนด้วยประสิทธิภาพสูง
Explorer_Button=ทำลายไฟล์
MenuRight_Caption=สแกนด้วยประสิทธิภาพสูง
Frequency_M=ความถี่ในการใช้งาน
InstallerDate_M=วันที่ติดตั้ง
Frequency_SoftwareCount_M=พบ <a>%s</a> โปรแกรมที่ใช้งานไม่บ่อย ถอนการติดตั้ง <a>%s</a> เพื่อเพิ่มประสิทธิภาพของคอมพิวเตอร์
Frequency_DaysHint_M=ไม่ได้ใช้งานเป็นเวลา %s วัน
SearchLoadingMsg=กำลังค้นหาปลั๊กอิน...
RestoreDefaultSettingsButton=คืนค่าการตั้งค่าเริ่มต้นของ %s
ListViewItemVote=ให้คะแนน
ListViewItemVoted=ให้คะแนนแล้ว
ListViewItemTrust=น่าเชื่อถือ
ListViewItemUnTrust=ไม่น่าเชื่อถือ
ListViewPlugSysbit=บิต
ListViewGroupTrustTitle=แถบเครื่องมือและปลั๊กอินที่เชื่อถือได้
ListViewGroupTrustDesc=แถบเครื่องมือและปลั๊กอินเหล่านี้จะไม่เป็นอันตรายต่อคอมพิวเตอร์ของคุณ คุณสามารถลบออกหรือเก็บไว้ตามความต้องการของคุณ
ListViewGroupUnTrustTitle=แถบเครื่องมือและปลั๊กอินที่แนะนำให้ลบออก
ListViewGroupUnTrustDesc=แถบเครื่องมือและปลั๊กอินเหล่านี้มีการจัดอันดับโดยผู้ใช้ในระดับต่ำอาจจะมีฟังก์ชั่นที่ไม่พึงประสงค์บางอย่าง
ListViewGroupToolbar=แถบเครื่องมือ
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=ส่วนขยาย
ListViewGroupPlugins=ปลั๊กอิน
FuncCheckBrowserMsgBox_1=%s กำลังทำงาน
FuncCheckBrowserMsgBox_2=คลิก "ตกลง" เพื่อปิด (บันทึกเนื้อหาของคุณก่อน)
FuncCheckBrowserMsgBox_3=หรือคลิก "ยกเลิก" เพื่อยกเลิกการดำเนินการ
FuncPluginRmoveConfireMsgBox=คุณต้องการที่จะลบปลั๊กอินที่เลือกหรือไม่?
FuncPluginRemoveSuccessMsgBox=ปลั๊กอินถูกลบออกเรียบร้อยแล้ว
FuncPluginRemoveFailedMsgBox_1=ล้มเหลวในการลบปลั๊กอินต่อไปนี้ออก:
FuncPluginRemoveFailedMsgBox_2=กรุณาออกจากเบราว์เซอร์ดังต่อไปนี้เพื่อลบปลั๊กอินออก:
FuncPluginRemoveFailedMsgBox_3=กรุณาออกจากเบราว์เซอร์และลองอีกครั้ง
FuncPluginSelectMsgBox=กรุณาเลือกรายการก่อน
FuncVoteConfire=คุณจะให้คะแนนกับปลั๊กอินนี้เท่าไร?
FuncVoteHavedVote=คุณได้ให้คะแนนแล้ว
FuncVotePlugSelectMsgBox=กรุณาเลือกรายการที่จะให้คะแนน
FuncVoteMarkSelectMsgBox=กรุณาให้คะแนน
FuncVoteFailedMsgBox=ให้คะแนนไม่สำเร็จ กรุณาตรวจสอบการเชื่อมต่อเครือข่ายของคุณและลองอีกครั้ง
FuncRestoreExitBrowserMsgBox=กรุณาออกจาก %s ก่อน
FuncRestoreSuccessMsgBox=เบราว์เซอร์ถูกคืนค่าการตั้งค่าเริ่มต้นเรียบร้อยแล้ว
FuncRestoreFailedMsgBox=ล้มเหลวในการคืนค่าการตั้งค่าเริ่มต้นของเบราว์เซอร์ กรุณาออกจาก %s และลองอีกครั้ง
Guest_Start_Tip=คุณได้เข้าสู่ระบบด้วยบัญชีผู้เยี่ยมชม! ในการใช้งาน IObit Uninstaller 4 คุณจำเป็นจะต้องมีสิทธิ์การดูแลระบบ
p_RegistryCaption_M=รีจิสทรี
p_FileCaption_M=ไฟล์
p_FormatOneItem_M=1 รายการ
p_FormatItems_M=%d รายการ
FuncVoteActiveVote=ให้คะแนน
FuncVoteActiveOK=ตกลง
FuncVoteNothing=ยังไม่มีผู้ใดให้คะแนน
FuncVoteCount=ผู้ที่เกี่ยวข้องในการให้คะแนนปัจจุบัน
FuncVoteVSA=ยังไม่เคยได้รับคะแนน
FuncVoteCFA=คุณจะเป็นคนแรกที่ให้คะแนน
FuncVoteVSB=ผู้ใช้ที่ให้คะแนน
FuncVoteCFB=คุณจะให้คะแนนกับปลั๊กอินนี้เท่าไร?
FuncVoteVSC=ไม่มีคะแนนที่ได้รับจากผู้อื่น
FuncVoteCFC=คุณได้ให้คะแนนแล้ว
FuncVoteVSD=ผู้ใช้ที่ให้คะแนน
FuncVoteCFD=คุณได้ให้คะแนนแล้ว
AllBrowserItem=ทุกปลั๊กอิน
Powerful_Tip_M=กำลังสแกนหาไฟล์ที่เหลือของ "%s"
Setup_Win8_Detail_M=รองรับการถอนการติดตั้งแบบรวดเร็วและการถอนการติดตั้งแอพของ Windows 
Setup_Notwin8_Detail_M=รองรับการถอนการติดตั้งแบบรวดเร็ว
RestrorePoint_Tip_M=คำเตือน: ในการคืนค่าระบบของคุณไปยังจุดคืนค่าจะเลิกทำการเปลี่ยนแปลงที่เกิดขึ้นทั้งหมดหลังจากจุดคืนค่า เมื่อเริ่มทำงานแล้ว ไม่สามารถขัดจังหวะการคืนค่าระบบได้ คุณต้องการที่จะดำเนินการต่อหรือไม่?
RestorePoint_Restart_M=การคืนค่าระบบจำเป็นจะต้องรีสตาร์ทคอมพิวเตอร์เพื่อใช้การเปลี่ยนแปลงเหล่านี้ ก่อนที่คุณจะดำเนินการต่อ กรุณาบันทึกไฟล์ที่เปิดอยู่และปิดโปรแกรมทั้งหมด
Uninstaller_Quick_M=ถอนการติดตั้งด่วน
Uninstaller_Standed_M=ถอนการติดตั้ง
QuickUninstall_Tip_M=ถอนการติดตั้งโปรแกรมด้วยเพียงคลิกเดียว
Frequency_SoftwareCount_M=พบ <a>%s</a> โปรแกรมที่ใช้งานไม่บ่อย ถอนการติดตั้ง <a>%s</a> เพื่อเพิ่มประสิทธิภาพของคอมพิวเตอร์
Frequency_DaysHint_M=ไม่ได้ใช้งานเป็นเวลา %s วัน
InfrequentlyUsed_Count_M=ใช้งานไม่บ่อย (<a>%s</a>)
All_Programs_M=ทุกโปรแกรม
Recently_Installed_M=ติดตั้งล่าสุด
Large_Programs_M=โปรแกรมขนาดใหญ่
Infrequently_Used_M=ใช้งานไม่บ่อย
Windows_Updates_M=Windows Update
FuncCheckBrowserMsgBox_1=%s กำลังทำงาน
FuncCheckBrowserMsgBox_2=คลิก "ตกลง" เพื่อปิด (คุณอาจสูญเสียเนื้อหาที่ยังไม่ได้บันทึก)
FuncCheckBrowserMsgBox_3=คลิก "ยกเลิก" เพื่อยกเลิกการดำเนินการ
FuncCheckBrowserMsgBox_4=%s กำลังทำงาน
FuncCheckBrowserMsgBox_5=คลิก "ตกลง" เพื่อบังคับให้ปิด (คุณอาจสูญเสียเนื้อหาที่ยังไม่ได้บันทึก)
FuncCheckBrowserMsgBox_6=คลิก "ยกเลิก" เพื่อยกเลิกการดำเนินการ
Win8OtherUser=ในการแสดงแอพ Windows โปรดตรวจสอบให้แน่ใจว่าบัญชีปัจจุบันของคุณมีสิทธิ์การดูแลระบบ
Win8AdminUser=ช่วยคุณถอนการติดตั้งแอพของ Windows ที่ไม่ต้องการและล้างไฟล์ที่ยังคงอยู่ทั้งหมดเพียงคลิกเดียว
Win8ListViewGroupsWin8AppHeader=แอพของ Windows
Win8ListViewGroupsWin8AppSubtitle=แอพที่เผยแพร่โดยบริษัท Microsoft
Win8ListViewGroupsThirdHeader=แอพภายนอก
Win8ListViewGroupsThirdSubtitle=แอพที่เผยแพร่โดยบริษัทภายนอก
win8_UninstallBtn_M=ถอนการติดตั้ง
win8_ListViewIcon_M=มุมมองไอคอน
win8_ListViewList_M=มุมมองรายละเอียด

[ACD_frmDownloader]
lbl_Cancel.Caption=ยกเลิก
lbl_Min.Caption=ย่อเล็กสุด

[ACD_M]
M_Downloading=กำลังดาวน์โหลด:
m_Installing=กำลังติดตั้ง:
M_DiskIsFull=เนื้อที่ดิสก์ไม่เพียงพอ!
M_NetError=เกิดข้อผิดพลาดของเครือข่าย กรุณาลองอีกครั้งในภายหลัง
M_Tips=อยู่ในระหว่างการดาวน์โหลด ดับเบิลคลิกที่ไอคอนเพื่อดูรายละเอียด
M_TipDownLoading=กำลังดาวน์โหลด
M_TipInstalling=กำลังติดตั้ง
M_MD5Faild=ไฟล์ที่ดาวน์โหลดมาเสียหาย กรุณาลองอีกครั้งในภายหลัง
M_AreSure=คุณต้องการที่จะออกจากตัวดาวน์โหลดหรือไม่?
M_Speed=ความเร็ว:
M_Title=ตัวดาวน์โหลดของ IObit

